
/* Class = "NSTextFieldCell"; title = "Pseudo :"; ObjectID = "229"; */
"229.title" = "Pseudo :";

/* Class = "NSTextFieldCell"; title = "Profil :"; ObjectID = "230"; */
"230.title" = "Profil :";

/* Class = "NSButtonCell"; title = "Vérifier les messages reçus"; ObjectID = "231"; */
"231.title" = "Vérifier les messages reçus";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "232"; */
"232.title" = "Serveur de connexion :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "235"; */
"235.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Courriels :"; ObjectID = "236"; */
"236.title" = "Courriels :";

/* Class = "NSTextFieldCell"; title = "Serveur Proxy AOL :"; ObjectID = "237"; */
"237.title" = "Serveur Proxy AOL :";

/* Class = "NSButtonCell"; title = "Toujours utiliser pour le Chat Direct et les transferts"; ObjectID = "238"; */
"238.title" = "Toujours utiliser pour le Chat Direct et les transferts";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "240"; */
"240.title" = "Cryptage :";

/* Class = "NSButtonCell"; title = "Autoriser les connexions multiples"; ObjectID = "245"; */
"245.title" = "Autoriser les connexions multiples";

/* Class = "NSTextFieldCell"; title = "Connexions multiples :"; ObjectID = "246"; */
"246.title" = "Connexions multiples :";

/* Class = "NSButtonCell"; title = "Pas de cryptage"; ObjectID = "256"; */
"256.title" = "Pas de cryptage";

/* Class = "NSButtonCell"; title = "Utiliser le cryptage si disponible"; ObjectID = "257"; */
"257.title" = "Utiliser le cryptage si disponible";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Exiger le cryptage"; ObjectID = "259"; */
"259.title" = "Exiger le cryptage";
